IdeaRS.Connections
ConnectionCmdData Properties
Compatible with IDEA StatiCa 0.0
The ConnectionCmdData type exposes the following members.
Properties
Name | Description
IsActive
Name
 Gets or set the name
OperationId
 Gets or sets the identifier of the operation in the manufacturer sequence
Top
See Also
Reference
ConnectionCmdData Class
IdeaRS.Connections.Data Namespace